<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->
<html>
    <head>
        <meta charset="UTF-8">
        <title>Сведения об образовательной организации</title>
    </head>
    <body>
        
        <h1>Сведения об образовательной организации</h1>
        
        <h1>Основные сведения</h1>
        <ul>
            <li><a href="t2svedenCommon.php">Основные сведения</a></li>
            <li><a href="t3uchredLaw.php">Cведения об учредителях</a></li>
            <li><a href="t4filInfo.php">Сведения о филиалах (при наличии филиалов)</a></li>
        </ul>
        
        <h1>Структура и органы управления образовательной организацией</h1>
        <ul>
            <li><a href="t5structOrgUprav.php">Структура и органы управления
                    образовательной организацией---</a></li>            
        </ul>
        
        <h1>Документы-----</h1>        
        
        <h1>Образование</h1>
        <ul>
            <li><a href="t6eduAccred.php">Информация о сроке действия
                    государственной аккредитации образовательной программы,
                    о языках, на которых осуществляется образование
                    (обучение)</a></li>
            <li><a href="t7eduChislen.php">---Информация о численности обучающихся
                    по реализуемым образовательным программам
                    за счет бюджетных ассигнований федерального бюджета,
                    бюджетов субъектов Российской Федерации, местных бюджетов 
                    и по договорам об образовании за счет средств физических 
                    и (или) юридических лиц</a></li>
            <li><a href="t8eduPriem.php">---Информация о результатах приема
                    по каждой профессии, специальности среднего
                    профессионального образования (при наличии вступительных
                    испытаний), каждому направлению подготовки или специальности
                    высшего образования с различными условиями приема (на места,
                    финансируемые за счет бюджетных ассигнований федерального бюджета,
                    бюджетов субъектов Российской Федерации, местных бюджетов,
                    по договорам об образовании за счет средств физических
                    и (или) юридических лиц</a></li>
            <li><a href="t9eduPerevod.php">Информация о результатах перевода,
                    восстановления и отчисления</a></li>
            <li><a href="t10eduOP.php">Информация по образовательным программам,
                    в том числе адаптированным</a></li>
            <li><a href="t11eduOPYears.php">«Образовательная программа»
                    (объем программы по годам)</a></li>
            <li><a href="t12eduPr.php">«Образовательная программа»
                    (наличие практики)</a></li>
            <li><a href="t13eduNir.php">«Образовательная программа»
                    (направления и результаты научной
                    (научно-исследовательской) деятельности)</a></li>
        </ul>
        
        <h1>Образовательные стандарты-----</h1> 
        
        <h1>Руководство. Педагогический (научно-педагогический) состав</h1>
        <ul>
            <li><a href="t14rucovodstvo.php">Информация об администрации образовательной организации</a></li>
            <li><a href="t15rucovodstvoFil.php">Информация о руководителях филиалов образовательной организации (при наличии)</a></li>
            <li><a href="t16teachingStaff.php">---Информация о составе педагогических (научно-педагогических) работников образовательной организации)</a></li>
        </ul>
        
        <h1>Материально-техническое обеспечение и оснащённость образовательного процесса-----</h1>
        <ul>
            <li><a href="t17purposeCab.php">Сведения о наличии оборудованных учебных кабинетов, объектов для проведения практических занятий </a></li>
            <li><a href="t18purposeLibr.php">---Сведения о наличии библиотек, объектов спорта, об условиях питания и охраны здоровья обучающихся</a></li>
            <li><a href="t19purposeEios.php">---Сведения о доступе
                    к электронной информационно-образовательной среде,
                    информационным системам и информационно-телекоммуникационным
                    сетям и электронным ресурсам,
                    к которым обеспечивается доступ обучающихся</a></li>
        </ul>
        
        <h1>Стипендии и иные виды материальной поддержки</h1>
        <ul>            
            <li><a href="t20hostelInfo.php">---Наличие общежития,
                    интерната, количество жилых помещений в общежитии,
                    интернате для иногородних обучающихся</a></li>
            <li><a href="t21graduateJob.php">---Информация о трудоустройстве
                    выпускников образовательных организаций
                    за последние 3 года</a></li>
        </ul>
        
        <h1>Платные образовательные услуги---</h1>
        
        <h1>Финансово-хозяйственная деятельность</h1>
        <ul>            
            <li><a href="t22volume.php">Объем образовательной деятельности</a></li>            
        </ul>
        
        <h1>Вакантные места для приёма (перевода)</h1>
        <ul>            
            <li><a href="t23vacant.php">Информация о количестве вакантных 
                    для приёма (перевода) в разрезе специальности,
                    направления подготовки образовательной организации
                    в 2017 году </a></li>            
        </ul>
        
        <h1>Информация в соответствии с порядком приема на обучение
            по образовательным программам высшего образования - 
            программам бакалавриата, программам специалитета,
            программам магистратуры</h1>
        <ul>            
            <li><a href="t24priemKolMest.php">Информация о количестве мест
                    для приема на обучение по различным условиям
                    поступления</a></li>
            <li><a href="t25priemExam.php">---Информация по различным условиям поступления</a></li>
            <li><a href="t27priemKolTarget.php">---Информация о количестве мест для приема на обучение по различным условиям поступления</a></li>
            <li><a href="t28priemSchedule.php">---Информация о расписании вступительных экзаменов с указанием мест их проведения</a></li>
            <li><a href="t29blankNum.php">---Информация о количестве поданных заявлений о приеме</a></li>
        </ul>
        
        
    </body>
</html>
